{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " NO "
			},
			"Translation":
			{
				"Text": "NO"
			},
			"Key": "66EEA5504FEBB3EBF19A00B55D1BC96F"
		},
		{
			"Source":
			{
				"Text": "0/0"
			},
			"Translation":
			{
				"Text": "0/0"
			},
			"Key": "9D5C0EDC4008C9066C86DFBF0F4EA74C"
		},
		{
			"Source":
			{
				"Text": "0/0"
			},
			"Translation":
			{
				"Text": "0/0"
			},
			"Key": "D41929E74825DC36A75DDE85F34B5BC0"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "56E61ECC432C420CD909119DCCEDF6D8"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "0608AD964C438662F5152C9A8E8B5BA0"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "01B070554C1419CB3F33D4A8EEE39EBC"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "5947CEC443B23A77EFAC7EA16BE5EBE3"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "A697D2B34DEE03F4D23F84B766986732"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "C4B47F424106B216467436AF24CCDAF9"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "DF3C7A6F4C3C1504D6CBD684EB74AEA9"
		},
		{
			"Source":
			{
				"Text": "1-2: "
			},
			"Translation":
			{
				"Text": "1-2:"
			},
			"Key": "E4316D4A45AE19A4A5685CA011480339"
		},
		{
			"Source":
			{
				"Text": "1-2: "
			},
			"Translation":
			{
				"Text": "1-2:"
			},
			"Key": "77891F7A4BD8E6AB14389F8296F0F1BC"
		},
		{
			"Source":
			{
				"Text": "1-2: "
			},
			"Translation":
			{
				"Text": "1-2:"
			},
			"Key": "F1641B67442C63A786DA79AD6720AE66"
		},
		{
			"Source":
			{
				"Text": "1/1"
			},
			"Translation":
			{
				"Text": "1/1"
			},
			"Key": "76FD36774D7E12D6A864509FB65AA76B"
		},
		{
			"Source":
			{
				"Text": "10:"
			},
			"Translation":
			{
				"Text": "10:"
			},
			"Key": "E44635DD4F9E81EB47B068ACE8FF7493"
		},
		{
			"Source":
			{
				"Text": "10:"
			},
			"Translation":
			{
				"Text": "10:"
			},
			"Key": "ECC57FD34164885E0629FE83E0729398"
		},
		{
			"Source":
			{
				"Text": "11-12:"
			},
			"Translation":
			{
				"Text": "11-12:"
			},
			"Key": "25BE6FF7415393E418C45AB02E3CD936"
		},
		{
			"Source":
			{
				"Text": "11-12:"
			},
			"Translation":
			{
				"Text": "11-12:"
			},
			"Key": "7E368D304BACCA27A6369DAFC805CA3F"
		},
		{
			"Source":
			{
				"Text": "11:"
			},
			"Translation":
			{
				"Text": "11:"
			},
			"Key": "3AA312E64E4332DA03CC23A5B44C53CF"
		},
		{
			"Source":
			{
				"Text": "12:"
			},
			"Translation":
			{
				"Text": "12:"
			},
			"Key": "738FD2754F2FF436F69A8D9C4DC82B6B"
		},
		{
			"Source":
			{
				"Text": "3-6:"
			},
			"Translation":
			{
				"Text": "3-6:"
			},
			"Key": "69F1852C4392082F3EF4DAAE986C3336"
		},
		{
			"Source":
			{
				"Text": "3-9:"
			},
			"Translation":
			{
				"Text": "3-9:"
			},
			"Key": "2B1BAEEB4926A2B9CBDFCE979D827265"
		},
		{
			"Source":
			{
				"Text": "7-10:"
			},
			"Translation":
			{
				"Text": "7-10:"
			},
			"Key": "78DBB0944C46CEF091F1FBA3F1B47707"
		},
		{
			"Source":
			{
				"Text": "9:"
			},
			"Translation":
			{
				"Text": "9:"
			},
			"Key": "D3DAA32943CEA51A7C2836BCC82D0515"
		},
		{
			"Source":
			{
				"Text": "Actions"
			},
			"Translation":
			{
				"Text": "Acciones"
			},
			"Key": "0115F407438E346EA7EF889DEC1E48B2"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "Atacar"
			},
			"Key": "F4F6B0934171CE3ECA3EF6A3ABEBA115"
		},
		{
			"Source":
			{
				"Text": "Backward Movement"
			},
			"Translation":
			{
				"Text": "hacia atrás"
			},
			"Key": "32D2E4BA45ED2718F7EB05A10EB49DAF"
		},
		{
			"Source":
			{
				"Text": "Between Scenarios"
			},
			"Translation":
			{
				"Text": "Entre escenarios"
			},
			"Key": "0A61E0A74A483732D7ED53829F9F19EC"
		},
		{
			"Source":
			{
				"Text": "Change Equipment"
			},
			"Translation":
			{
				"Text": "Cambiar equipo"
			},
			"Key": "978AE7964C670A9493E2B8B249CBC69B"
		},
		{
			"Source":
			{
				"Text": "Character preferred weapon"
			},
			"Translation":
			{
				"Text": "Arma favorita del personaje"
			},
			"Key": "0394DFB24CB4E012FEE35D8BCE2777B1"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirmar"
			},
			"Key": "7A9A9CE84AE139CA1387D3B6CFA71B89"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirmar"
			},
			"Key": "CFC094D9430B66D82744EE9F57DA01EA"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirmar"
			},
			"Key": "Confirm"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirmar"
			},
			"Key": "DB3D4A4F4BBCFB7F3D9E918153DEA671"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirmar"
			},
			"Key": "0D6FB1E6474149DC14AD9AB0417A1685"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirmar"
			},
			"Key": "FB2F2AE3492C453D583050BA18579D58"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirmar"
			},
			"Key": "4012BBF944AE84AD6E479F80AE74E237"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirmar"
			},
			"Key": "8BDF9B884AB124D09CE52C93894B1C08"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirmar"
			},
			"Key": "B42698324E1EC2DBA96F8E87779F8E41"
		},
		{
			"Source":
			{
				"Text": "Congratulations, You  Won"
			},
			"Translation":
			{
				"Text": "Felicidades, ganaste"
			},
			"Key": "AB9FA8AC45F6EA6D03FF67A02C05A86A"
		},
		{
			"Source":
			{
				"Text": "Current Level:"
			},
			"Translation":
			{
				"Text": "Nivel actual:"
			},
			"Key": "CurrentLevel"
		},
		{
			"Source":
			{
				"Text": "Diagonal Movement"
			},
			"Translation":
			{
				"Text": "diagonal"
			},
			"Key": "E4909FFF4527EB0ECDABB5A0C929636A"
		},
		{
			"Source":
			{
				"Text": "Dice Left: "
			},
			"Translation":
			{
				"Text": "Dados restantes:"
			},
			"Key": "0017C53646A697A65C005FB7FDE27943"
		},
		{
			"Source":
			{
				"Text": "Dice Left: "
			},
			"Translation":
			{
				"Text": "Dados restantes:"
			},
			"Key": "10A4010C4AE0785B70A2628CAE54302F"
		},
		{
			"Source":
			{
				"Text": "Dice Left: "
			},
			"Translation":
			{
				"Text": "Dados restantes:"
			},
			"Key": "DA3D0F33489B606B7C1082B95BFE0DEB"
		},
		{
			"Source":
			{
				"Text": "ESCAPE FROM STALINGRAD Z"
			},
			"Translation":
			{
				"Text": "ESCAPE FROM STALINGRAD Z"
			},
			"Key": "FF82EA5649AA95AFDC06AA82EC608436"
		},
		{
			"Source":
			{
				"Text": "End turn"
			},
			"Translation":
			{
				"Text": "Finalizar turno"
			},
			"Key": "D7EB1BCD45F6406639CF3E8555F26CF8"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Inglés"
			},
			"Key": "English"
		},
		{
			"Source":
			{
				"Text": "Exchange Equipment"
			},
			"Translation":
			{
				"Text": "Intercambiar equipo"
			},
			"Key": "6943D0C549649D4205151DB8AFC7ABF8"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "0F3EBA5C450EABDCDB23A88AD3DFFBA7"
		},
		{
			"Source":
			{
				"Text": "Exit the room"
			},
			"Translation":
			{
				"Text": "Sal de la habitación"
			},
			"Key": "5C6DDBFE4306273F6926238F63AB823B"
		},
		{
			"Source":
			{
				"Text": "Exit the room"
			},
			"Translation":
			{
				"Text": "Sal de la habitación"
			},
			"Key": "D52FE08D463A2C9FD23F0495CD715447"
		},
		{
			"Source":
			{
				"Text": "Exit the room in"
			},
			"Translation":
			{
				"Text": "Sal de la habitación en"
			},
			"Key": "453C43FB46A980C64F5F7F9751C02884"
		},
		{
			"Source":
			{
				"Text": "FPS"
			},
			"Translation":
			{
				"Text": "FPS"
			},
			"Key": "FPS"
		},
		{
			"Source":
			{
				"Text": "Fav Weapon"
			},
			"Translation":
			{
				"Text": "Arma favorita"
			},
			"Key": "33636990413E8CFB4E696A95168DF6B0"
		},
		{
			"Source":
			{
				"Text": "Fav Weapon"
			},
			"Translation":
			{
				"Text": "Arma favorita"
			},
			"Key": "DB16C7B940A9F21358D9B5989F1CD5D1"
		},
		{
			"Source":
			{
				"Text": "Forward Movement"
			},
			"Translation":
			{
				"Text": "hacia delante"
			},
			"Key": "3B4823DF4E20C48D7FBF368F0040A02C"
		},
		{
			"Source":
			{
				"Text": "Francisco Manuel Villalobos Páez"
			},
			"Translation":
			{
				"Text": "Francisco Manuel Villalobos Páez"
			},
			"Key": "EE44311F4F8025B40DEC3EBE161FCA88"
		},
		{
			"Source":
			{
				"Text": "Free New Character"
			},
			"Translation":
			{
				"Text": "Liberar personaje"
			},
			"Key": "3D4624E5473F3F106B60D6949C842F8C"
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "Fin del juego"
			},
			"Key": "Death"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Volver"
			},
			"Key": "1BBE74594242E1E4B97E44AF6D725CE1"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Volver"
			},
			"Key": "68CB2D4247BDFC3728BB74B1ADD99B86"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Volver"
			},
			"Key": "8F93969A49DDAD67290A6A969E8EE7C8"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Volver"
			},
			"Key": "GoBack"
		},
		{
			"Source":
			{
				"Text": "Hand To Hand"
			},
			"Translation":
			{
				"Text": "Cuerpo a cuerpo"
			},
			"Key": "4668EFC74D698A25ED3780B7C0417492"
		},
		{
			"Source":
			{
				"Text": "HandToHand"
			},
			"Translation":
			{
				"Text": "Cuerpo a cuerpo"
			},
			"Key": "DC9BF42C465246AE40420D8F348E5842"
		},
		{
			"Source":
			{
				"Text": "Human"
			},
			"Translation":
			{
				"Text": "Humano"
			},
			"Key": "3AA360FF4B59F818F275FBB7A5CEC9D2"
		},
		{
			"Source":
			{
				"Text": "Initiative"
			},
			"Translation":
			{
				"Text": "Iniciativa"
			},
			"Key": "9D650D28442AEFDCF40F8493752A3E68"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventario"
			},
			"Key": "B0F64407462B5E9C68F801AA5380F3FC"
		},
		{
			"Source":
			{
				"Text": "Items"
			},
			"Translation":
			{
				"Text": "Objetos"
			},
			"Key": "0A73563F4FB9358C055D2BB8470FC92C"
		},
		{
			"Source":
			{
				"Text": "Jesús Zambrana Guerra"
			},
			"Translation":
			{
				"Text": "Jesús Zambrana Guerra"
			},
			"Key": "E0938549440F8CFA6CD9458D2F2C2000"
		},
		{
			"Source":
			{
				"Text": "Kill the alpha zombie"
			},
			"Translation":
			{
				"Text": "Mata al zombie alpha"
			},
			"Key": "4FA088844BBEAF3C7B9459992A43A6AD"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Cargar partida"
			},
			"Key": "DCE6763C43FED620315466AF51FEFE57"
		},
		{
			"Source":
			{
				"Text": "Made By:"
			},
			"Translation":
			{
				"Text": "Hecho por:"
			},
			"Key": "1C638DDA4575AFB7D7BF5FB94C91351F"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Menú principal"
			},
			"Key": "D9CFC0724C94DF2C407002A145C43EE5"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Menú principal"
			},
			"Key": "MainMenu"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Menú principal"
			},
			"Key": "9EFD28524A92A2DE65041185C14B844D"
		},
		{
			"Source":
			{
				"Text": "Miss!"
			},
			"Translation":
			{
				"Text": "¡Fallo!"
			},
			"Key": "885007DC45ADF364042898BAC6E45C0C"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Movimiento"
			},
			"Key": "F01826AC467CC206EEF387B2D9D83FF2"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "Nueva partida"
			},
			"Key": "F09C449D4B4E0B970B1E8B901BF2355E"
		},
		{
			"Source":
			{
				"Text": "Normal Fire"
			},
			"Translation":
			{
				"Text": "Disparo normal"
			},
			"Key": "7C4332BC413F3F896BD459B31D06168D"
		},
		{
			"Source":
			{
				"Text": "Normal fire"
			},
			"Translation":
			{
				"Text": "Disparo normal"
			},
			"Key": "0CC1F9E243BC73D8DAE3E1831D565352"
		},
		{
			"Source":
			{
				"Text": "Number to Kill:"
			},
			"Translation":
			{
				"Text": "Número para matar:"
			},
			"Key": "34450C6442D574E4E371CDA103F8FA61"
		},
		{
			"Source":
			{
				"Text": "Number to Kill:"
			},
			"Translation":
			{
				"Text": "Número para matar:"
			},
			"Key": "E123C3904D128C17A69567BF0BB59090"
		},
		{
			"Source":
			{
				"Text": "Number to Stun:"
			},
			"Translation":
			{
				"Text": "Número para aturdir:"
			},
			"Key": "81C323E4480E849C508E2E9FEF11B1E9"
		},
		{
			"Source":
			{
				"Text": "Number to Stun:"
			},
			"Translation":
			{
				"Text": "Número para aturdir:"
			},
			"Key": "EDBACA5B4CECE25ACD639FBEBF916231"
		},
		{
			"Source":
			{
				"Text": "Number to beat:"
			},
			"Translation":
			{
				"Text": "Número a superar:"
			},
			"Key": "NumberToBeat"
		},
		{
			"Source":
			{
				"Text": "Number to break free:"
			},
			"Translation":
			{
				"Text": "Número para liberarse:"
			},
			"Key": "529E0F2E48FF14ECA02C12A32F31BC5C"
		},
		{
			"Source":
			{
				"Text": "O"
			},
			"Translation":
			{
				"Text": "O"
			},
			"Key": "17A74855499C80DE7532F1B640EBF7C9"
		},
		{
			"Source":
			{
				"Text": "Objectives"
			},
			"Translation":
			{
				"Text": "Objetivos"
			},
			"Key": "C119EC46457C147848129F9322060F38"
		},
		{
			"Source":
			{
				"Text": "Open/Close Door"
			},
			"Translation":
			{
				"Text": "Abrir/Cerrar puerta"
			},
			"Key": "44DD0F5D4B564335C4D685B630E9DCC7"
		},
		{
			"Source":
			{
				"Text": "Pick up the Luger at O2"
			},
			"Translation":
			{
				"Text": "Recoge la Luger en O2"
			},
			"Key": "AA966ACE425051BA7A1AC0A8A2D28CC0"
		},
		{
			"Source":
			{
				"Text": "Pick up the knife at O"
			},
			"Translation":
			{
				"Text": "Recoge el cuchillo en O"
			},
			"Key": "87F277564B8BF6FA12C31F841E4D46A5"
		},
		{
			"Source":
			{
				"Text": "RUNNING"
			},
			"Translation":
			{
				"Text": "CORRER"
			},
			"Key": "069EB2854533A20B7328A2B02E4F4417"
		},
		{
			"Source":
			{
				"Text": "Ready Weapon"
			},
			"Translation":
			{
				"Text": "Arma primaria"
			},
			"Key": "756CE2F942C1CCE53EB8DCA7DA7D5663"
		},
		{
			"Source":
			{
				"Text": "Ready Weapon"
			},
			"Translation":
			{
				"Text": "Arma primaria"
			},
			"Key": "ReadyWeapon"
		},
		{
			"Source":
			{
				"Text": "Recover new character"
			},
			"Translation":
			{
				"Text": "Recupera al personaje nuevo"
			},
			"Key": "C7FFDE2A47E67D7E924306BD332E0E0E"
		},
		{
			"Source":
			{
				"Text": "Recover your stash"
			},
			"Translation":
			{
				"Text": "Recupera tu alijo"
			},
			"Key": "FEC7422D40780C0FFE9DFC9922ABBE84"
		},
		{
			"Source":
			{
				"Text": "Rescue the character"
			},
			"Translation":
			{
				"Text": "Rescata al personaje"
			},
			"Key": "279A89B642253FD71F3C3D9199C8D906"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolución"
			},
			"Key": "Resolution"
		},
		{
			"Source":
			{
				"Text": "Restart Level"
			},
			"Translation":
			{
				"Text": "Reiniciar nivel"
			},
			"Key": "64AC3F8C427B4E4F189AE3B484D3957D"
		},
		{
			"Source":
			{
				"Text": "Restart Level"
			},
			"Translation":
			{
				"Text": "Reiniciar nivel"
			},
			"Key": "RestartLevel"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Continuar"
			},
			"Key": "33A9929045699FB8DF309DB1F37B6340"
		},
		{
			"Source":
			{
				"Text": "Roll Again"
			},
			"Translation":
			{
				"Text": "Tira otra vez"
			},
			"Key": "55206BE543718D4360F8968B371C4763"
		},
		{
			"Source":
			{
				"Text": "Roll again"
			},
			"Translation":
			{
				"Text": "Tira otra vez"
			},
			"Key": "40236C164FA7F9CC6340BE83C0DDC8E8"
		},
		{
			"Source":
			{
				"Text": "Rotate"
			},
			"Translation":
			{
				"Text": "Rotar"
			},
			"Key": "D1A5F03E498397B6B1CAFF9D722CA496"
		},
		{
			"Source":
			{
				"Text": "Round:"
			},
			"Translation":
			{
				"Text": "Ronda:"
			},
			"Key": "A6CAED864636CA2B9E6869B2BEACE6A4"
		},
		{
			"Source":
			{
				"Text": "Round:"
			},
			"Translation":
			{
				"Text": "Ronda:"
			},
			"Key": "3D10569D4F8EF9CD0484A0B8A29EFA1A"
		},
		{
			"Source":
			{
				"Text": "Round:"
			},
			"Translation":
			{
				"Text": "Ronda:"
			},
			"Key": "257C2F5848355A9480A694A7BAA6DE00"
		},
		{
			"Source":
			{
				"Text": "Round:"
			},
			"Translation":
			{
				"Text": "Ronda:"
			},
			"Key": "57292FE64EBCF8EEA858C9A16CF34179"
		},
		{
			"Source":
			{
				"Text": "Round:"
			},
			"Translation":
			{
				"Text": "Ronda:"
			},
			"Key": "4C64DF9E40E920E0C9FB47B1AC45326B"
		},
		{
			"Source":
			{
				"Text": "Rules"
			},
			"Translation":
			{
				"Text": "Reglas"
			},
			"Key": "6B6900484ABEFC85F1D0D2B4989ECB5C"
		},
		{
			"Source":
			{
				"Text": "STATIONARY"
			},
			"Translation":
			{
				"Text": "QUIETO"
			},
			"Key": "FCA328684A2F21FA441830B8D1FE36C2"
		},
		{
			"Source":
			{
				"Text": "Search"
			},
			"Translation":
			{
				"Text": "Buscar"
			},
			"Key": "7D5182E64DB68939EF99B1AFE348917A"
		},
		{
			"Source":
			{
				"Text": "Search objectives at O"
			},
			"Translation":
			{
				"Text": "Busca los objetivos en O"
			},
			"Key": "0F0503D54DE029101456119E7788CF6A"
		},
		{
			"Source":
			{
				"Text": "Secondary Objectives"
			},
			"Translation":
			{
				"Text": "Objetivos secundarios"
			},
			"Key": "6B3A26CC4C18709AFBBF36971E3042BA"
		},
		{
			"Source":
			{
				"Text": "Secondary Objectives"
			},
			"Translation":
			{
				"Text": "Objetivos secundarios"
			},
			"Key": "58C16E6B4567681808F084A4A729BCFD"
		},
		{
			"Source":
			{
				"Text": "Secondary Objectives"
			},
			"Translation":
			{
				"Text": "Objetivos secundarios"
			},
			"Key": "0B3A84E54190B261392B35A6D6EFC559"
		},
		{
			"Source":
			{
				"Text": "Secondary Objectives"
			},
			"Translation":
			{
				"Text": "Objetivos secundarios"
			},
			"Key": "06BD87504828AF414075D4AF3C98524C"
		},
		{
			"Source":
			{
				"Text": "Secondary Objectives"
			},
			"Translation":
			{
				"Text": "Objetivos secundarios"
			},
			"Key": "D095FDAF41FF806117F8AE9F5200652A"
		},
		{
			"Source":
			{
				"Text": "Secondary Weapon"
			},
			"Translation":
			{
				"Text": "Arma secundaria"
			},
			"Key": "083A0A5E40AF78BA1C4D00AB911575B4"
		},
		{
			"Source":
			{
				"Text": "Secondary Weapon"
			},
			"Translation":
			{
				"Text": "Arma secundaria"
			},
			"Key": "SecondaryWeapon"
		},
		{
			"Source":
			{
				"Text": "Select Character"
			},
			"Translation":
			{
				"Text": "Selecciona al personaje"
			},
			"Key": "0A4338044CA1462609ECCF9564ABBE14"
		},
		{
			"Source":
			{
				"Text": "Select Character To Free"
			},
			"Translation":
			{
				"Text": "Selecciona al personaje a liberar"
			},
			"Key": "10B6FED2411913B2BF4D808F2868D166"
		},
		{
			"Source":
			{
				"Text": "Select Language"
			},
			"Translation":
			{
				"Text": "Elige el idioma"
			},
			"Key": "SelectLanguage"
		},
		{
			"Source":
			{
				"Text": "Select who goes first"
			},
			"Translation":
			{
				"Text": "Elige quién va primero"
			},
			"Key": "EB1E33D8463F25A8567C869685AB9E14"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Ajustes"
			},
			"Key": "CFBE0E674A254FCBEF2E2E8E6953B8F1"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Ajustes"
			},
			"Key": "Settings"
		},
		{
			"Source":
			{
				"Text": "Side Movement"
			},
			"Translation":
			{
				"Text": "lateral"
			},
			"Key": "D7E2E1F944508252F2AE81A2B19CA711"
		},
		{
			"Source":
			{
				"Text": "Slot A"
			},
			"Translation":
			{
				"Text": "Ranura A"
			},
			"Key": "SlotA"
		},
		{
			"Source":
			{
				"Text": "Slot A"
			},
			"Translation":
			{
				"Text": "Ranura A"
			},
			"Key": "419633FF4D6E58C830091CA4739990FB"
		},
		{
			"Source":
			{
				"Text": "Slot B"
			},
			"Translation":
			{
				"Text": "Ranura B"
			},
			"Key": "SlotB"
		},
		{
			"Source":
			{
				"Text": "Slot B"
			},
			"Translation":
			{
				"Text": "Ranura B"
			},
			"Key": "6300DBB14092A6AA709B9AB00629219D"
		},
		{
			"Source":
			{
				"Text": "Slot C"
			},
			"Translation":
			{
				"Text": "Ranura C"
			},
			"Key": "4C09E71343C6C307BA8F83B0302AAC9D"
		},
		{
			"Source":
			{
				"Text": "Slot C"
			},
			"Translation":
			{
				"Text": "Ranura C"
			},
			"Key": "SlotC"
		},
		{
			"Source":
			{
				"Text": "Slot D"
			},
			"Translation":
			{
				"Text": "Ranura D"
			},
			"Key": "3498BAF143D1F794D0DE28B777288E3C"
		},
		{
			"Source":
			{
				"Text": "Slot D"
			},
			"Translation":
			{
				"Text": "Ranura D"
			},
			"Key": "SlotD"
		},
		{
			"Source":
			{
				"Text": "Spanish"
			},
			"Translation":
			{
				"Text": "Español"
			},
			"Key": "Spanish"
		},
		{
			"Source":
			{
				"Text": "Spread Fire"
			},
			"Translation":
			{
				"Text": "Disparo Ráfaga"
			},
			"Key": "8241E3D94E401AA9496F4F9F8C6FC904"
		},
		{
			"Source":
			{
				"Text": "Spread fire"
			},
			"Translation":
			{
				"Text": "Disparo Ráfaga"
			},
			"Key": "FEF2FEDB432339D7AF5DCDA1350C577C"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volumen"
			},
			"Key": "Volume"
		},
		{
			"Source":
			{
				"Text": "WALKING"
			},
			"Translation":
			{
				"Text": "ANDAR"
			},
			"Key": "C7B424F04ECEE218C4C2659D0DC2A3D4"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "BEBA93D947C19D1DEA97F4AF87D54B21"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "FD6842A04BD9683026FCF888CD57CD08"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "53712B0A4B7915A7B1B7AAA389DC3364"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "157D920B42F58B846763748CEFD82B9A"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "26AD02144D3708B59C6FC6BDEBE9AA48"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "0E8394014E8095D2BABC288631923328"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Sí"
			},
			"Key": "AAB7C45044C3DA8FE7FBA3A02A99311B"
		},
		{
			"Source":
			{
				"Text": "Zombie"
			},
			"Translation":
			{
				"Text": "Zombie"
			},
			"Key": "0E265D05422E6DD1C326C28BCFFD01A6"
		},
		{
			"Source":
			{
				"Text": "and exit the room"
			},
			"Translation":
			{
				"Text": "y sal de la habitación"
			},
			"Key": "231E97C34C70663D9A08F1B4F84272BB"
		},
		{
			"Source":
			{
				"Text": "and exit the room"
			},
			"Translation":
			{
				"Text": "y sal de la habitación"
			},
			"Key": "AA34FF6C4015E26C76543190D84143DC"
		},
		{
			"Source":
			{
				"Text": "and search the body"
			},
			"Translation":
			{
				"Text": "y busca en su cuerpo"
			},
			"Key": "26DD8BA44C3CEDE4D1D8EF836188B3BE"
		},
		{
			"Source":
			{
				"Text": "less than 7 rounds"
			},
			"Translation":
			{
				"Text": "menos de 7 rondas"
			},
			"Key": "6AEF3CCF451EABDBACB7668A09A248BA"
		},
		{
			"Source":
			{
				"Text": "primary weapon in O"
			},
			"Translation":
			{
				"Text": "su arma primaria en O"
			},
			"Key": "87BEAA504B909B01153542AE8506E75A"
		},
		{
			"Source":
			{
				"Text": "save slot 1"
			},
			"Translation":
			{
				"Text": "Espacio  1"
			},
			"Key": "C70431E94395BAA83EECB19138E2CDA5"
		},
		{
			"Source":
			{
				"Text": "save slot 2"
			},
			"Translation":
			{
				"Text": "Espacio  2"
			},
			"Key": "57E26ECD40F9140990E0F29CD45C59D2"
		},
		{
			"Source":
			{
				"Text": "save slot 3"
			},
			"Translation":
			{
				"Text": "Espacio  3"
			},
			"Key": "AA0DA1CA4E20B053A53BE7AF5E3C48CB"
		},
		{
			"Source":
			{
				"Text": "searching in O"
			},
			"Translation":
			{
				"Text": "buscando en O"
			},
			"Key": "36DB3F9E4CCA2C7B51247E98F7CD3180"
		},
		{
			"Source":
			{
				"Text": "use Food"
			},
			"Translation":
			{
				"Text": "Usar comida"
			},
			"Key": "E9493BE94603AF1915E871A373FF42CB"
		},
		{
			"Source":
			{
				"Text": "use MedkIt"
			},
			"Translation":
			{
				"Text": "Usar botiquín"
			},
			"Key": "6B53A8E3460EC7BB9670E58A780B7E33"
		},
		{
			"Source":
			{
				"Text": "x0"
			},
			"Translation":
			{
				"Text": "x0"
			},
			"Key": "C894925F48C5922F7F475596829D024C"
		},
		{
			"Source":
			{
				"Text": "x0"
			},
			"Translation":
			{
				"Text": "x0"
			},
			"Key": "6316ACC443CF83EC5AD392947D09CAD5"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "B554CDEF44F7458B7DE989A2E3686F96"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "1AAB983642742DE7DFAB1284D7232ED8"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "05112AFA4E9788AD2FEDBB854584D503"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "2B88D58643DE0C5412C427A619BDB9C4"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "3670C2C842C7BCE7B750278D8ABD6B7F"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "506C07D94CF1EEB8042689B2543F1B44"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "653537834CA0F7379115B7B304580696"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "6BA503CA4CCCC562274F5CBE8F8BADB2"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "6E7E8DF543C2902E4FFA1DA11C2A07AD"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "72EF9ECE4A2CB92563544496F1DACC05"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "9B413D0A40DCEEE44E5A24AA403CDC91"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "05ACAF084A287FDA2CF0359AB3E3329B"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "BE1EABD54416CCECE6EA7F84B994EECD"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "DD39D0B44FB5F7D39D992585F369E535"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "DF4E4596450C250BE15D24880D47B8E6"
		},
		{
			"Source":
			{
				"Text": "x1"
			},
			"Translation":
			{
				"Text": "x1"
			},
			"Key": "FECB11E44F808050220B249CB23D5785"
		},
		{
			"Source":
			{
				"Text": "x2"
			},
			"Translation":
			{
				"Text": "x2"
			},
			"Key": "7A08DBDC4275DDC84F4D83A8A2D4597B"
		},
		{
			"Source":
			{
				"Text": "x2"
			},
			"Translation":
			{
				"Text": "x2"
			},
			"Key": "C5792D3441BA46EC1EC8CD88ADFF4296"
		},
		{
			"Source":
			{
				"Text": "x2"
			},
			"Translation":
			{
				"Text": "x2"
			},
			"Key": "CC34984843E852CE15178796C741E932"
		},
		{
			"Source":
			{
				"Text": "x2"
			},
			"Translation":
			{
				"Text": "x2"
			},
			"Key": "DBE3E2304D382C804AEADB9CC150CBC9"
		},
		{
			"Source":
			{
				"Text": "x2"
			},
			"Translation":
			{
				"Text": "x2"
			},
			"Key": "06DBF3C44A28FF8C9B7A1BAA6BAE6DE7"
		},
		{
			"Source":
			{
				"Text": "x2"
			},
			"Translation":
			{
				"Text": "x2"
			},
			"Key": "1723A380411F881E277E1A9B6F7E8371"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "combat",
			"Children": [
				{
					"Source":
					{
						"Text": "Friendly Fire, Health"
					},
					"Translation":
					{
						"Text": "Fuego amigo, Vida"
					},
					"Key": "FriendyFire"
				},
				{
					"Source":
					{
						"Text": "Health"
					},
					"Translation":
					{
						"Text": "Vida"
					},
					"Key": "Health"
				},
				{
					"Source":
					{
						"Text": "Hit"
					},
					"Translation":
					{
						"Text": "Golpe"
					},
					"Key": "Hit"
				},
				{
					"Source":
					{
						"Text": "Miss"
					},
					"Translation":
					{
						"Text": "Fallo"
					},
					"Key": "Miss"
				},
				{
					"Source":
					{
						"Text": "Poisoned, Health"
					},
					"Translation":
					{
						"Text": "Envenenado, Vida"
					},
					"Key": "Poisoned"
				},
				{
					"Source":
					{
						"Text": "Pop"
					},
					"Translation":
					{
						"Text": "Pop"
					},
					"Key": "Pop"
				},
				{
					"Source":
					{
						"Text": "Stun"
					},
					"Translation":
					{
						"Text": "Aturdido"
					},
					"Key": "Stun"
				}
			]
		},
		{
			"Namespace": "fps",
			"Children": [
				{
					"Source":
					{
						"Text": "No limit"
					},
					"Translation":
					{
						"Text": "Sin límites"
					},
					"Key": "NoLimit"
				}
			]
		},
		{
			"Namespace": "Loadgame",
			"Children": [
				{
					"Source":
					{
						"Text": "Load this save slot?"
					},
					"Translation":
					{
						"Text": "¿Cargar este espacio de guardado?"
					},
					"Key": "LoadSlot"
				},
				{
					"Source":
					{
						"Text": "Overwrite this save slot?"
					},
					"Translation":
					{
						"Text": "¿Sobrescribir este espacio de guardado?"
					},
					"Key": "OverWriteSlot"
				},
				{
					"Source":
					{
						"Text": "Start in this save slot?"
					},
					"Translation":
					{
						"Text": "¿Empezar en este espacio de guardado?"
					},
					"Key": "StartGame"
				}
			]
		},
		{
			"Namespace": "resolutions",
			"Children": [
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Alta"
					},
					"Key": "High"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Baja"
					},
					"Key": "Low"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Media"
					},
					"Key": "Medium"
				}
			]
		},
		{
			"Namespace": "Scenarios",
			"Children": [
				{
					"Source":
					{
						"Text": "A Friend Will Bleed"
					},
					"Translation":
					{
						"Text": "Un amigo sangrará"
					},
					"Key": "AFriend"
				},
				{
					"Source":
					{
						"Text": "F.U.B.A.R"
					},
					"Translation":
					{
						"Text": "F.U.B.A.R"
					},
					"Key": "Fubar"
				},
				{
					"Source":
					{
						"Text": "Move Along"
					},
					"Translation":
					{
						"Text": "Avanza"
					},
					"Key": "MoveAlong"
				},
				{
					"Source":
					{
						"Text": "STASH"
					},
					"Translation":
					{
						"Text": "ALIJO"
					},
					"Key": "Stash"
				},
				{
					"Source":
					{
						"Text": "Wake Up-Time to Die"
					},
					"Translation":
					{
						"Text": "Despierta-Hora de morir"
					},
					"Key": "WakeUp"
				}
			]
		}
	]
}